[{
  "id": 1,
  "name": "Pappy Van Winkle Family Reserve 20yr",
  "description": "20 Year, 90.4 Proof This is the #1 rated Bourbon Whiskey in the world—Rated 99 out of 100 by the World Spirits Championship. This bourbon is aged 20 years and bottled at 90.4 proof. This whiskey is wonderfully smooth and rich. No other bourbon today can stand 20 years of aging, but this bourbon does it with style. \"Pappy\" Van Winkle was a true character. This bourbon, like \"Pappy\", is full of character that makes it a very special whiskey. It has been put in the class of a fine after dinner cognac. Rated 99 by the Beverage Tasting Institute.",
  "price": 1399.95,
  "shortname": "pappy-20yr"
}, {
  "id": 2,
  "name": "Blanton's Original Single Barrel Bourbon Whiskey",
  "description": "The finest bourbon in the world comes from a single barrel. That's the way Colonel Albert B. Blanton first bottled his private reserve bourbon nearly a century ago. Blanton believed the \"center-cut\" or middle sections of Warehouse H were the best for aging his bourbon. Personally tasting and choosing each barrel, these barrels were reserved and bottled for ambassadors, dignitaries, family and friends becoming the world's first single barrel bourbon. His time honored tradition lives on today as only a handful of barrels from the center of Warehouse H are selected to become Blanton's Single Barrel Bourbon.",
  "price": 49.99,
  "shortname": "blantons"
}, {
  "id": 3,
  "name": "Eagle Rare 10 Year Kentucky Straight Bourbon Whiskey",
  "description": "Eagle Rare Kentucky Straight Bourbon Whiskey is masterfully crafted and carefully aged for no less than ten years. The rareness of this great breed of bourbon is evident in its complex aroma, as well as the smooth and lingering taste. Eagle Rare is a bourbon that lives up to its name with its lofty, distinctive taste experience.",
  "price": 39.99,
  "shortname": "eagle-rare-10yr"
}, {
  "id": 4,
  "name": "Booker's Single Barrel Bourbon",
  "description": "Booker's Bourbon is a rare barrel-strength bourbon, bottled uncut and unfiltered. But you obviously know a good bit about bourbon, because you don't end up here by mistake. We don't advertise. We don't do social media. We just do bourbon. We focus on the sweet spot. The center of the rackhouse where the temperature and humidity stars align to create the deepest and most intense flavors. Once it's aged to perfection, which always varies, the liquid is bottled uncut and unfiltered. We don't add, we don't water down, and we don't apologize for it. For some people, it may be too much. But for true bourbon fans, it's probably the best ever.",
  "price": 41.99,
  "shortname": "bookers"
}, {
  "id": 5,
  "name": "Woodford Reserve Double Oaked",
  "description": "An innovative approach to twice-barreled bourbon creates the rich and colorful flavor of Woodford Reserve Double Oaked. Uniquely matured in separate, charred oak barrels – the second barrel deeply toasted before a light charring – extracts additional amounts of soft, sweet oak character.",
  "price": 55.99,
  "shortname": "woodford-dbl-oak"
}, {
  "id": 6,
  "name": "Four Roses Small Batch",
  "description": "Mingling multiple Bourbon recipes is an art in itself. Four original and limited Bourbon recipes have been expertly selected by our Master Distiller at the peak of maturation to create a perfectly balanced Small Batch Bourbon that rewards you with a mellow symphony of rich, spicy flavors along with sweet, fruity aromas and hints of sweet oak and caramel. Finishes soft, smooth and pleasantly long. Best enjoyed straight up, on the rocks or with a splash. 90 proof. 45% alcohol/volume.",
  "price": 34.99,
  "shortname": "four-roses-small"
}, {
  "id": 7,
  "name": "Old Forester 1870 Original Batch",
  "description": "Old Forester 1870 Original Batch echoes George Garvin Brown's original 1870 batching process. Back then, Brown batched barrels obtained from three distilleries to create a consistent flavor profile. To emulate that process today, we also select barrels from three warehouses, each barrel originating from a different day of production, with a different entry proof and a different age profile. The three expressions of Old Forester are then batched together to craft Old Forester 1870 Original Batch. This 90-proof bourbon will be minimally filtered, to honor the processes available to George Garvin Brown at that time.",
  "price": 43.99,
  "shortname": "old-forester-1870"
}, {
  "id": 8,
  "name": "Baker's Kentucky Straight Bourbon Whiskey",
  "description": "The mix of grains, yeast, and seven soothing years in new oak combine to give this bourbon a deeply mellow, richly flavorful, medium-bodied taste with a delicious aroma full of fruit and vanilla. Baker's is best served in a snifter with a splash of spring water.",
  "price": 54.99,
  "shortname": "bakers"
}, {
  "id": 9,
  "name": "Widow Jane 8yr Straight Bourbon Whiskey",
  "description": "As great whiskey distillers throughout the world — from Kentucky to Scotland — have long known, it takes sweet water from tough rock to make great whiskey. And, that's what Widow Jane Whiskey is all about. This 8 year whiskey is aged to perfection. It drinks like a 20 year bourbon with its deep cherry notes and light tannic finish.",
  "price": 61.99,
  "shortname": "widow-jane-8yr"
}, {
  "id": 10,
  "name": "Evan Williams Bourbon 1783",
  "description": "Evan Williams 1783 is our signature, small batch Bourbon meaning that each batch is pulled from no more than 80 hand-selected barrels. It is extra-aged and uses the same sour mash process and traditional recipe made popular by our namesake. The result is a classic Bourbon- smooth rich, and worthy of the name.",
  "price": 14.99,
  "shortname": "evan-williams-1783"
}, {
  "id": 11,
  "name": "Basil Hayden's Bourbon Whiskey",
  "description": "In 1796, Master Distiller Basil Hayden Sr. broke the rules by mixing small grains into the mash of a traditional corn base. A Maryland transplant unafraid to stand out amidst the residing establishment, Basil conjectured that the spicy flavor of rye would be a striking complement to the sweet smoothness of corn in his distillery's standard bourbon. And much to the chagrin of the traditionalist set, Basil was right. His recipe was a masterpiece, resulting in a unique, singular small batch bourbon whiskey that was blessed with rich hints of peppermint, notes of pepper, slight citrus overtones, and a spicy, warming finish. Artfully aged at a relatively mild 80 proof, Basil Hayden's is as novel and delectable a bourbon whiskey as it was when the master distiller rolled out his first barrel over 200 years ago. Marked by a rich cascade of aromas and flavors, Basil Hayden's is still a small batch bourbon, but with broader appeal.",
  "price": 43.99,
  "shortname": "basil-hayden"
}, {
  "id": 12,
  "name": "Elijah Craig 12 Year Old Barrel Proof Bourbon",
  "description": "Named after the father of Bourbon Rev. Elijah Craig this limited release Small Batch, twelve-year-old Bourbon is bottled at Barrel Proof and without chill filtering, preserving the natural flavors produced during the aging process. At full Barrel Proof, you can enjoy the Bourbon much the same way our Master Distiller does when he samples straight from the barrel or, if you choose, add water to reduce the proof to your liking.",
  "price": 26.99,
  "shortname": "elijah-craig-12yo"
}]